[
    {
       "id":"1",
       "content":"<h3>La justice restaurative offre un espace confidentiel, sécurisé et volontaire, de parole et d’échanges sur les ressentis, les émotions, les attentes de toutes les personnes concernées par l’infraction et ses répercussions.<\/h3><br>Elle leur permet, pour la première fois, de dialoguer, de poser les \nquestions du « pourquoi » et du « comment » de l’infraction et de tenter\n d’y répondre.<br><br>Depuis 2014, la loi permet aux personnes concernées par une infraction \nd’être informées sur leur droit de participer à des mesures de justice \nrestaurative.<br><br>Alors que certaines questions demeurent sans réponse après une \ninfraction, les mesures de justice restaurative offrent désormais \nl’opportunité aux personnes volontaires qu’elles soient victimes ou \ninfracteures, de bénéficier d’un espace d’écoute et de dialogue, \nrespectueux de leurs droits et de leurs choix.<br><br>En amont, un travail individuel de préparation permettra aux personnes \nde décider si elles souhaitent communiquer ou échanger et sous quelles \nmodalités.<br><br>Plusieurs garanties sécurisent ces dispositifs : la reconnaissance des \nfaits, la possibilité d’arrêter le processus à tout moment, \nl’accompagnement des participant.e.s par des intervenant.e.s formé.e.s, \nla confidentialité des échanges.<br><br>La justice restaurative a pour seul objectif d’offrir à toutes les \npersonnes concernées par le crime un espace de dialogue sécurisé et \nrespecteux de tous ceux qui y participent.<br><br> Elle a pour finalité, la restauration de tous par : <br>"
    },
    {
       "id":"2",
       "content":"Elle va pouvoir obtenir les informations dont elle a besoin, recevoir \ndes réponses aux questions qu’elle se pose à propos de l’infraction : \npourquoi est-ce arrivé ? Pourquoi moi ? Comment cela s’est réellement \npassé ? Qui est la personne qui m’a fait ça ? Que ressent-il.elle ? Que \ncompte t-il.elle faire ? Ai-je fait quelque chose pour que cela arrive, \naurais-je pu l’éviter ? Qu’a-t-on fait depuis ? Les questions du « \npourquoi » et du « comment » sont fondamentales.<div><br>Les réponses apportées sont de nature à apaiser les peurs de la victime \net à « (ré) » humaniser la personne infracteure, souvent perçue comme un\n « monstre ». La personne victime peut ainsi vérifier par elle-même, \nlors de la rencontre restaurative, la sincérité de l’auteur.e. Elle \nsouhaite l’entendre assumer pleinement la responsabilité de l’acte et \ns’assurer qu’il réalise toutes les conséquences et répercussions qui en \ndécoulent, dont certaines persistent toujours.<\/div><div><br>Le crime a en effet privé la victime de ses biens, de son corps, de ses \némotions et\/ou de ses rêves. Elle doit être réparée autant aux plans \npersonnel, matériel que symbolique.<\/div>"
    },
    {
       "id":"3",
       "content":"<p class=\"sous-titre\">Le public visé<\/p>Cette formation s’adresse aux personnes souhaitant devenir animateur \/ \nanimatrice de mesures de justice restaurative. Elle est réservée aux :<br><ul><li>Personnels de l’Administration pénitentiaire ou de la Protection judiciaire de la jeunesse<\/li><\/ul><ul><li>Magistrats, greffiers<\/li><\/ul><ul><li>Membres des associations d’aides aux victimes, notamment<\/li><\/ul><div>En effet, la justice restaurative en France est actuellement portée par \nle ministère de la Justice et les associations, conventionnées ou \nagréées par ce dernier<\/div><div><br><\/div><div>Ce module 1 est un prérequis pour suivre le module 2 permettant \nd’accéder au Certificat d’aptitude à l’animation de mesures de justice \nrestaurative.<\/div><div><br><\/div><div><p class=\"text\">Toutefois, ce module 1 s’adresse aussi aux personnes \nqui, sans avoir le projet de devenir animateur ensuite, souhaiteraient \nnéanmoins s’impliquer dans un programme de justice restaurative.<\/p><p class=\"text\"><br><\/p>\n<\/div><p class=\"sous-titre\">Personnes en situation de handicap :<\/p>Toutes nos formations sont ouvertes aux personnes en situation de \nhandicap. La faisabilité des adaptations à envisager sera étudiée en \nfonction des besoins communiqués par l’apprenant.<p class=\"text\">Contactez : <br><\/p><p class=\"text\"><a class=\"lien\" href=\"mailto:referent-handicap@justicerestaurative.org\">referent-handicap@justicerestaurative.org<\/a><\/p><p class=\"text\"><br><\/p><p class=\"sous-titre\">Pré-requis<\/p>Maîtrise de la langue française"
    },
    {
       "id":"4",
       "content":"Unies par un sentiment plus ou moins fort d’appartenance, \nd’identification réciproque, les communautés sont à comprendre dans leur\n dimension géographique locale, de voisinage, mais aussi ethnique et\/ou \nculturelle, quand elles ne sont pas activées par un événement très \nparticulier ou dynamisées autour d’associations voire de réseaux \nd’intérêts ou d’obligations mutuels.<div><br>\n                                Le crime, par ses impacts, a créé des \nbesoins chez les membres impliqués. Or l’accaparement par l’Etat des \npoursuites pénales traditionnelles détruit chez les individus tout sens \nde la communauté.<\/div><div><br>\n                                Pourtant, les membres de la communauté \nont un rôle à jouer tout comme la communauté elle-même doit assumer ses \néventuelles responsabilités à l’égard des victimes, de l’infracteur et \nde l’ensemble des membres eux-mêmes. Elle prend concrètement \nconnaissance et conscience des facteurs qui risquent de conduire au \ncrime et s’investit alors davantage dans la consolidation du bien–être \nsocial, assurant par là même la prévention plus globale du crime. Et \nchaque fois que les membres de la communauté s’engagent dans la \nrésolution d’un conflit, c’est le lien social qui s’en trouve renforcé.<\/div><div><br>\n                                C’est pourquoi les communautés attendent\n de la Justice qu’elle prête attention à leurs victimisations \néventuelles, qu’elle leur offre des opportunités pour donner du sens aux\n notions de communauté et de responsabilité mutuelle, qu’elle les \nencourage à assumer leurs obligations quant au bien-être de leurs \nmembres – y compris victimes et\/ou infracteurs – et à développer des \npolitiques qui favorisent des communautés saines et sûres.<\/div>"
    },
    {
       "id":"5",
       "content":"La resocialisation de la personne infracteure"
    },
    {
       "id":"6",
       "content":"La réintégration de la personne victime après réparation"
    },
    {
       "id":"7",
       "content":"Le rétablissement de la paix sociale au sein de la communauté<br>"
    }
 ]